/* Localized versions of Info.plist keys */

CFBundleName = "StuffIt Spotlight Importer";
CFBundleShortVersionString = "10.0";
CFBundleGetInfoString = "StuffIt Spotlight Importer version 10.0, Copyright (c) 2005 Allume Systems.";
NSHumanReadableCopyright = "Copyright (c) 2005 Allume Systems.";
